/* Adobe Plugin Plist Files for TransparencyPalette */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Transparency PaletteEN";
CFBundleDisplayName = "Transparency PaletteEN";
CFBundleGetInfoHTML = "Transparency PaletteEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Transparency PaletteEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Transparency PaletteEN バージョン 21.1.0";
